<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8/">
<title> RECLUTAMIENTO</title>
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.4.1/css/bootstrap.min.css">
<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script>
<script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.4.1/js/bootstrap.min.js"></script>
<link rel="stylesheet" text="text/css" href="CSS/bootstrap.min.css"/>
<link rel="stylesheet" text="text/css" href="CSS/miestilo.css"/>

</head>
<body style="background-color: #696464;">
 <div class="container-fluid">
     
        <!--Menu cabecera-->
        <div class="row">
            <div class="col-md-12 menucabecera">
                <a href="https://www.facebook.com/jany.gonzalez.946179">Facebook</a>
                
            </div>
        </div>  
          

    
    <!--cabecera-->
    <div class="row">
        <div class="col-md-12 cabecera ">
           <img src="imagenes/logoB.jpg"height="140"width="130"  style="float : left" />
            <h1>BetterWare</h1>
            <h5 class="fontnaranja">RECLUTAMIENTO</h5>
        
        </div>
    </div>



    <!--menu de pagina-->

    <div class="row">
      <div class="col-md-12 menuprincipal">
            <ul class="menu mh">
                <li><a href="index.html">Inicio</a></li>
               <li><a href="Productos.html"class="activo">Productos</a></li>
               <li><a href="Contactanos.html">Contactanos</a></li>
            </ul>
       </div>
    </div>
 



   <!--Banner y texto banner-->


   <div class="row">
    
        <div class="col-md-8 bannerimg"><video src="videos/Bclassic.mp4" width=800  height=928 controls poster="vistaprevia.jpg"></div>
            <div class="col-md-4 textobanner"><p>  ASOCIADO (A)
                &#10035; La empresa ofrece un 24% de comisiones sobre la venta a precio cat&aacute;logo, como ustedes saben los impuestos y gastos administrativos son descontados nos queda neto un 18%.
                
                La membresia es completamente GRATIS !! No vendemos ning&uacute;n kit de inicio y los cat&aacute;logos son totalmente GRATIS
                
                Te inscribes con un pedido m&iacute;nimo de $500 precio cat&aacute;logo. Con tu identificacion y comprobante de domicilio
                
                La empresa nos manda bolsas reutilizables para entregar los productos, son tambien gratis!!
                
               En cada pedido nos envian productos a precio de regalo de acuerdo al monto de tu pedido 
                <ul>
                <li> La empresa te otorga puntos..</li>
                     <li>Por tus compras</li>
                     <li> Por actividad</li>
                     <li>Por invitar gente al negocio. Son acumulables y no caducan siempre y cuando mantengas activa tu membresia con por lo menos un pedido en cada cat&aacute;logo facturado de $500 </li>
                     <li> Los puntos se canjean por premios incre&iacute;bles &#55356;&#57217;&#55356;&#57217; desde utensilios de cocina, hasta lavadoras, recamaras, mini split y m&aacute;s...</li>
                
                            <li> El cat&aacute;logo dura 6 semanas, puedes ingresar pedido semanal, quincenal o una vez al mes. Pero recuerda que entre m&aacute;s consecutiva seas en tus pedidos mas ganas puntos y dinero por tus ventas</li>
                
                                <li> Los pedidos se ingresan miercoles todo el dia y jueves 4pm y se entrega el siguiente lunes</li>
                
                                    <li> El pago es de contado, se realiza a la entrega del pedido &#9989;   </p></div>
        
    </div>


    <!--columnas de contenido-->
    <div class="row tamañofilacol">
        <div class="col-md-4 c1">
            <div class="contenedor1">
                <h3>Ultimas noticias</h3><br/>
                <center><img src="IMAGENES/imgNoticias.jpg" height="50%" width="30%" /></center><br/>
                <div class="panel panel-default">  
                    <div class="panel-heading">Teatro </div>
                    <div class="panel-body">
                        Teatro ofrece una carrera de 4 a&ntilde;os con el objetivo de formar, desde una perspectiva socio constructivista hombres y mujeres de teatro profesionales de la actuaci&oacute;n, creativos y autogestivos, que participen cr&iacute;ticamente en la vida cultural del entorno en el que se desempe&ntilde;en.
                    </div>
                </div>
                <br />
                <div class="panel panel-default">  
                    <div class="panel-heading">AL terminar </div>
                    <div class="panel-body">
                        Al concluir tus estudios tendr&aacute;s aptitudes, conocimientos, habilidades y valores para desempe&ntilde;arte profesionalmente en el campo de la creaci&oacute;n teatral con &eacute;nfasis en la actuaci&oacute;n. Contar&aacute;s con preparaci&oacute;n te&oacute;rica, t&eacute;cnica, intelectual y f&iacute;sica para abordar propuestas esc&eacute;nicas, a las que podr&aacute;s aportar la visi&oacute;n de actor creador en cualquiera de los g&eacute;neros y estilos del teatro.
                    </div>
                </div>
            </div>
        </div>
    <div class="col-md-4 c1" > 
        <div class="contenedor1">
            <h3>Nuevos Integrantes</h3><br/>
            <div class="panel panel-default">  
                <div class="panel-heading">Inicio</div>
                <div class="panel-body">
                    Como aspirante debes contar con conocimientos b&aacute;sicos del arte teatral y de cultura general, tener capacidades f&iacute;sicas y aptitudes necesarias para desarrollar un entrenamiento corporal y vocal intensivo y permanente. Tambi&eacute;n deber&aacute;s demostrar habilidades expresivas y creativas, fluidez y comprensi&oacute;n en la lectura as&iacute; como buena ortograf&iacute;a, redacci&oacute;n y disposici&oacute;n para el trabajo colaborativo.Formamos en un marco universitario contempor&aacute;neo, creadores, docentes e investigadores en el campo del arte y sus disciplinas afines, con solidez profesional, creatividad, esp&iacute;ritu cr&iacute;tico y sentido &eacute;tico. Contribuimos, a trav&eacute;s del desarrollo del arte y la cultura, a la atenci&oacute;n de necesidades sociales y educativas y a la formaci&oacute;n de p&uacute;blicos.
                    Lectura y redacci&oacute;n II <br>Consolidar un espacio formativo con presencia internacional vinculado con los procesos nacionales y locales de profesionalización y difusión de las artes.


                </div>
            </div>
        </div>
    </div>
  <div class="col-md-4 c1" >
            <div class="contenedor1">
                <h3>Proximos eventos</h3><br/>
                <div class="panel panel-default">
                    <div class="panel-heading">EVENTO 1 </div>  
                    <div class="panel-body"></div>
                <img src="IMAGENES/imgNoticias.jpg" height="40%" width="25%" style="float: left;"/> PRIMER SEMESTRE
                Actuaci&oacute;n: Indeterminaci&oacute;n
                
                T&eacute;cnica vocal
                
                Lenguaje musical I
                
                Acondicionamiento corporal I
                
                Anatom&iacute;a del movimiento I
                
                Iniciaci&oacute;n a las t&eacute;cnicas de investigaci&oacute;n I
                
                Historia del teatro I
                
                Lectura y redacci&oacute;n I
                    </div>
                </div>
                
                <div class="panel panel-default">  
                    <div class="panel-heading">EVENTO 2 </div>
                    <div class="panel-body">
                        <img src="IMAGENES/imgNoticias.jpg"  height="40%" width="25%" style="float: left;"/> SEGUNDO SEMESTRE
                        Herramientas de construcci&oacute;n po&eacute;tica del actor
                        
                        Ortofon&iacute;a
                        
                        Lenguaje musical II
                        
                        Acondicionamiento corporal II
                        
                        Anatom&iacute;a del movimiento II
                        
                        Iniciaci&oacute;n a las t&eacute;cnicas de investigaci&oacute;n II
                        
                        Historia del teatro II
                        
                        Lectura y redacci&oacute;n II
                    </div>
                </div>

               
                
            </div>
        </div>

   <div class="row">
       <div class="col-md-12 pie"><center> <font color= "WHITE">JUAN CAN 2020 &reg;</font> </center></div>
   </div>
    

 </div>
</body>


</html>